{"author": "Chieko Asakawa", "body": "Vocês podem pensar que tem muitas coisas que não posso fazer porque não posso enxergar. Isto é, em grande parte, verdade. Na verdade, acabei de precisar de ajuda para subir ao palco.Mas também há muitas coisasque eu posso fazer. Essa sou eu escalando pela primeira vez. Na realidade, eu amo esportese posso praticar vários como nadar, esquiar, andar de skate,mergulhar, correr e assim por diante. Mas há uma limitação: alguém precisa me ajudar. Eu quero ser independente.Eu perdi a visão quando tinha 14 anos,num acidente em uma piscina. Eu era uma adolescente independente, ativa e, de repente, fiquei cega. A coisa mais difícil para mim foi perder minha independência. Coisas que até então pareciam simples, se tornaram quase impossíveis para eu fazer sozinha. Por exemplo, um dos meus desafiosera meus livros didáticos. Naquele tempo, não havia computadores pessoais não havia Internet, ou Smartphones. Então eu tinha que pedir para um dos meusdois irmãos ler meus livros para mim e tive que criar meus próprios livros em Braille. Vocês podem imaginar? É claro, meus irmãos não estavam felizes com isso e depois, notei que eles não estavam lásempre que eu precisasse. (Risos) Eu acho que eles tentaram se manter longe de mim. Eu não os culpo. Eu realmente queria ser libertadade depender de alguém. Isso se tornou meu maior desejopara energizar a inovação.Avançando para meados dos anos 80, eu conheci tecnologias muito avançadas e pensei: \"Como pode não haver tecnologia computacional para criar livros em Braille? Essas tecnologias surpreendentes devemtambém ser capazes de ajudar pessoas com limitações como eu. Esse foi o momento em que minhajornada inovativa começou.Eu comecei a desenvolvertecnologias de livros digitais como um editor digital de Braille,um dicionário digital em Braille e uma rede digital de bibliotecas em Braille. Hoje, todo estudante com deficiênciavisual pode ler livros didáticos, utilizando computadores e dispositivos móveis, em Braille ou em áudio. Isso pode não surpreender vocês, já que agora, em 2015, todos têm livros digitais em seus tablets. Mas o Braille se tornou digitalmuitos anos antes dos livros digitais, já no final da década de 80, quase 30 anos atrás. Necessidades fortes e específicasdas pessoas cegas fizeram esta oportunidade de criarlivros digitais naquele tempo. E não foi, na verdade,a primeira vez que isso ocorreu, porque a história nos mostra que a acessibilidade estimula a inovação. O telefone foi inventado enquanto se desenvolvia uma ferramenta de comunicação para se ouvir deficientes auditivos. Alguns teclados também foram inventadospara ajudar pessoas com deficiências.Agora vou lhes dar outro exemplo de minha vida. Nos anos 90, pessoas em minha voltacomeçaram a falar a respeito da Internet e navegadores. Eu me lembro da primeira vezque acessei a Internet. Eu fiquei muito surpresa. Eu podia acessar jornais a qualquer hora e diariamente. Podia até mesmo procurar sozinha por qualquer informação. Eu desesperadamente queria ajudar pessoas cegas a ter acesso à Internet, e encontrei meios de carregar a rede com vozes artificiais, o que simplificou dramaticamentea interface do usuário.Isso me levou a desenvolver o \"Home Page Reader\" em 1997, primeiro em japonês e, depois,traduzido para 11 línguas. Quando desenvolvi o Home Page Reader, recebi vários comentários dos usuários. Um que me lembro vivamente dizia: \"Para mim, a Internet é uma pequenajanela para o mundo\".Foi um momento revolucionáriopara os cegos. O mundo virtual se tornou acessível, e essa tecnologia que criamos para os cegos tem muitas utilidades, muito mais do que eu havia imaginado. Ela pode ajudar motoristas a escutarem seus e-mails ou pode ajudar você a escutar uma receita enquanto cozinha.Hoje, eu sou mais independente, mas ainda não é o suficiente. Por exemplo, quando eu me aproximei do palco agora, precisei de ajuda. Meu objetivo é subir até aqui de modo independente. E não somente aqui. Meu objetivo é poder viajar e fazercoisas que são simples para vocês.Agora deixem-me mostrar a vocêsas últimas tecnologias. Esse é um aplicativo para Smartphoneno qual estamos trabalhando.(Vídeo) Voz eletrônica: 15,5 metros até a porta, e siga em frente.VE: Passe pelas duas portas para sair.A porta está à sua direita.VE: Nick se aproximando. Parece feliz. Chieko Asakawa: Oi, Nick!(Risos) CA: Aonde você está indo?Você parece tão feliz!Nick: Bem, meu artigo acaba de ser aceito. CA: Isso é ótimo! Parabéns.Nick: Obrigado. Como você sabiaque era eu, e que eu parecia feliz?Homem: Oi. (Risos) CA: Oh... oi.VE: Ele não está falando com você, mas ao telefone.VE: Batatas fritas.VE: Chocolate amargo com amêndoas.VE: Você ganhou 2,3 kg desde ontem;escolha a maçã ao invés de chocolate.(Risos)VE: Se aproximando.VE: Você chegou.CA: Agora...(Aplausos)Obrigada.Então agora o aplicativo me direciona analisando sinais de luz e sensores de Smartphones e me permite andar em ambientes internos e externos sozinha. Mas a parte de visão do computador que mostrou quem estava se aproximando, e com que humor... nós ainda estamos trabalhando nessa parte. E reconhecer expressões faciais é muito importante para eu ser sociável.Então agora as fusões de tecnologiasestão prontas para me ajudar a enxergar o mundo real. Chamamos isso de assistência cognitiva. Ela entende o mundo ao nosso redor e sussurra em voz para mim ou manda uma vibração aos meus dedos. Assistência cognitiva irá melhorarhabilidades enfraquecidas ou perdidas, em outras palavras, nossos cinco sentidos. Essa tecnologia se encontra em estágio inicial, mas, finalmente, poderei encontrar uma sala no campus, gostar de olhar vitrines ou encontrar um bom restauranteenquanto caminho por uma rua. Será incrível se eu puder encontrar vocêsna rua antes que possam me notar. Será meu melhor companheiro, e o de vocês.Então, esse é realmente um grande desafio. É um desafio que requer colaboração, e é por isso que estamos criando uma comunidade aberta para acelerar as atividades de pesquisa. Pela manhã, anunciamos as tecnologiasfundamentais de código aberto que acabaram de ver no vídeo.A fronteira é o mundo real. A comunidade cega está explorando essa fronteira técnica e os exploradores. Eu espero trabalhar com vocêspara explorar essa nova era, e que na próxima vez que eu estiver neste palco, através da tecnologia e da inovação, possa caminhar até aqui em cima sozinha.Muito obrigada.(Aplausos)", "title": "Como a nova tecnologia ajuda as pessoas cegas a explorar o mundo", "type": "video", "url": "https://www.ted.com/talks/chieko_asakawa_how_new_technology_helps_blind_people_explore_the_world/transcript?language=pt-br"}