{"author": "Redação Olhar Digital", "body": "A Intelig&ecirc;ncia Artificial (IA) ganhar&aacute; cada vez mais espa&ccedil;o em todos setores da sociedade, como sa&uacute;de, economia, ind&uacute;stria e educa&ccedil;&atilde;o. Segundo dados do Sebrae, a IA deve movimentar, em 2018, R$ 730 milh&otilde;es, no Brasil.\nEm relat&oacute;rio publicado no dia 3 deste m&ecirc;s, a Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio (OMC) afirmou que tecnologia e inova&ccedil;&atilde;o v&atilde;o aumentar o com&eacute;rcio global entre 1,8 e 2 pontos percentuais, por ano, at&eacute; 2030. O diretor da organiza&ccedil;&atilde;o, Roberto Azev&ecirc;do, indicou que avan&ccedil;os como blockchain,&nbsp;intelig&ecirc;ncia artificial e internet das coisas v&atilde;o mudar mercado.\nNo mercado financeiro, &eacute; muito debatido o uso da IA e como a tecnologia pode agregar aos servi&ccedil;os prestados. O assunto vem mobilizando especialistas do F&oacute;rum Econ&ocirc;mico Mundial que apontou em seu relat&oacute;rio que a IA vai revolucionar o setor, ao introduzir novos modelos de atua&ccedil;&atilde;o e promover a redu&ccedil;&atilde;o de custos.\n&Eacute; importante esclarecer, por&eacute;m, que a IA propriamente dita, que significa a capacidade de produzir pensamento pr&oacute;prio, tamb&eacute;m chamada de singularidade, ainda n&atilde;o existe no setor financeiro. O que h&aacute;, e vem crescendo muito, &eacute; o machine learning, ou aprendizado de m&aacute;quina, que tem duas modalidades: a&nbsp;tradicional e o chamado deep learning (aprendizado profundo).\nO machine learning permite basicamente ao computador processar informa&ccedil;&otilde;es e com isso gerar modelos estat&iacute;sticos que v&atilde;o se aprimorando, conforme s&atilde;o acrescentados mais dados ao sistema. &Eacute; algo extremamente valioso para o mercado financeiro. Tanto para o cr&eacute;dito, quanto em opera&ccedil;&otilde;es financeiras envolvendo investimento em a&ccedil;&otilde;es e derivativos, entre outros. \nJ&aacute; o deep learning consiste no desenvolvimento de sistemas que absorvem um n&uacute;mero alto de dados, de forma que ele comece a criar associa&ccedil;&otilde;es a partir das informa&ccedil;&otilde;es. A aplica&ccedil;&atilde;o mais conhecida desse modelo &eacute; o Google Fotos, que hoje j&aacute; reconhece, e processa, as imagens com gatos a partir da busca pelo termo \"gatos\" em seu banco de fotos. \nFeitos esses esclarecimentos, vamos usar o termo intelig&ecirc;ncia artificial para descrever as aplica&ccedil;&otilde;es de machine learning e deep learning.\nVolume dos dados\nA IA permite o processamento maior de volume de dados, al&eacute;m de mais camadas de informa&ccedil;&otilde;es, de modo a tornar a previs&atilde;o de riscos de cr&eacute;dito mais precisa em tempo real. \nOu seja, a aplica&ccedil;&atilde;o de algoritmos de aprendizado de m&aacute;quina aos dados individualizados dos clientes, combinada a fundamentos de boa gest&atilde;o de riscos, poder&aacute; otimizar a identifica&ccedil;&atilde;o de melhores estrat&eacute;gias no gerenciamento de risco de cr&eacute;dito. \nDessa forma, &eacute; poss&iacute;vel acessar novos mercados hoje n&atilde;o atendidos, bem como ter melhor acur&aacute;cia na concess&atilde;o. Com isso, poderemos gerar maior concorr&ecirc;ncia no setor e potencialmente taxas mais baixas aos tomadores de financiamento.\nNa an&aacute;lise de cr&eacute;dito, &eacute; poss&iacute;vel introduzir a IA no processamento de dados de relacionamento com clientes, como saldo pendente, data de pagamento de parcelas, dias de atraso, n&iacute;vel de endividamento em rela&ccedil;&atilde;o ao faturamento e comprometimento. \nAssim, a tecnologia &eacute; combinada com dados de ag&ecirc;ncia de cr&eacute;dito padr&atilde;o &ndash; como Serasa e Boa Vista. Isso permite melhor individualiza&ccedil;&atilde;o e precifica&ccedil;&atilde;o do risco de cr&eacute;dito dos clientes, tendo como consequ&ecirc;ncia uma oferta de produtos financeiros mais personalizados e maximiza&ccedil;&atilde;o dos resultados da oferta de referidos produtos.\nA&nbsp;intelig&ecirc;ncia&nbsp;artificial &eacute; hoje um dos campos que atrai mais investimentos de bancos e capitalistas de risco em geral. Apesar de ser relativamente recorrente ao longo dos &uacute;ltimos 20 anos, a sua aplica&ccedil;&atilde;o vem evoluindo gradativamente no exterior, principalmente nos Estados Unidos, Europa e China.\nAtualmente, a maior parte dos grandes bancos estrangeiros e das empresas de tecnologia de grande porte possui &aacute;reas dedicadas a aplica&ccedil;&atilde;o dessas tecnologias a servi&ccedil;os banc&aacute;rios, entre elas a Amazon Lending, AntFinancial, Tencent e Facebook Payments.\nGrande potencial \nNo Brasil, o tema est&aacute; em franca expans&atilde;o, mas ainda n&atilde;o &eacute; aplicado em grande escala, havendo ainda um grande potencial de desenvolvimento e crescimento no mercado.\nA perspectiva para os pr&oacute;ximos anos &eacute; que o crescimento da capacidade computacional, especialmente a partir da chegada dos processadores qu&acirc;nticos, permitir&aacute; o processamento de um conjunto de dados ainda maior, o que possibilita a individualiza&ccedil;&atilde;o dos riscos de cada cliente e melhora da precis&atilde;o dos modelos preditivos para muitas aplica&ccedil;&otilde;es, como o gerenciamento de riscos de cart&otilde;es de cr&eacute;dito em tempo real e outros. \nA tend&ecirc;ncia &eacute; que, com a presen&ccedil;a maior da IA no setor financeiro, surjam modelos cada vez mais precisos e, por consequ&ecirc;ncia, melhores produtos financeiros dispon&iacute;veis &agrave; popula&ccedil;&atilde;o.\n&Eacute; importante ressaltar que a expans&atilde;o da tecnologia fez com que surgisse a discuss&atilde;o sobre como regulamentar as aplica&ccedil;&otilde;es da IA. A Ordem dos Advogados do Brasil (OAB), por exemplo, anunciou em julho a cria&ccedil;&atilde;o de um grupo para debater a regulamenta&ccedil;&atilde;o do uso da IA no Direito.", "title": "Como a inteligência artificial pode mudar o cenário de oferta de crédito", "type": "Article", "url": "https://olhardigital.com.br/colunistas/jorge_vargas_neto/post/como_a_inteligencia_artificial_pode_mudar_o_cenario_de_oferta_de_credito/78999"}