{"author": "Rafael Rigues", "body": "A Nasa est&aacute; usando intelig&ecirc;ncia artificial para auxiliar no design de sua nova gera&ccedil;&atilde;o de trajes espaciais. Batizados de Extravehicular Mobility Unit (Unidade de Mobilidade Extraveicular, xEMU), eles s&atilde;o o primeiro redesenho do equipamento em quase 40 anos, e ser&atilde;o usados nas futuras miss&otilde;es tripuladas &agrave; Lua no Programa Artemis.A IA est&aacute; sendo usada para projetar partes do \"sistema port&aacute;til de suporte &agrave; vida\", a \"mochila\" que os astronautas carregam nas costas, que regula sua temperatura corporal, fornece energia e abriga o sistema de comunica&ccedil;&atilde;o do traje.Como este &eacute; o primeiro uso da tecnologia, por enquanto ela n&atilde;o est&aacute; sendo usada em sistemas cr&iacute;ticos. \"Ainda estamos no in&iacute;cio de um programa piloto, ent&atilde;o n&atilde;o estamos usando ela em nada que possa causar uma falha catastr&oacute;fica\", diz Sean Miller, engenheiro mec&acirc;nico da Nasa.Em vez disso, ela est&aacute; sendo usada para projetar bra&ccedil;adeiras e suportes que ir&atilde;o sustentar os sistemas que mant&eacute;m os astronautas vivos. Pode n&atilde;o ser um trabalho glamouroso, mas gra&ccedil;as &agrave; IA a Nasa conseguiu reduzir o peso de alguns componentes em at&eacute; 50%.O xEMU &eacute; o traje que ser&aacute; usado nas miss&otilde;es do programa Artemis, que pretende levar uma mulher &agrave; Lua. Foto: Loren Grush / The Verge.\"Quando a Nasa define os requisitos para um sistema de pouso tripulado, ela aloca um certo peso para cada componente imagin&aacute;vel, que temos que respeitar\", diz Miller. \"Ent&atilde;o, qualquer lugar onde possamos economizar mesmo um d&eacute;cimo de grama nos ajuda a chegar mais perto do limite de peso da miss&atilde;o\"Segundo Jesse Coors-Blankenship, Vice-Presidente de Tecnologia da PTC, empresa que desenvolveu o software usado pela Nasa, \"consideramos a IA como uma tecnologia que pode fazer algo mais r&aacute;pido e melhor do que um humano treinado pode fazer. Algumas das tecnologias s&atilde;o coisas com as quais os engenheiros j&aacute; est&atilde;o acostumados, como simula&ccedil;&atilde;o e otimiza&ccedil;&atilde;o estrutural. Mas com a IA, podemos fazer isso mais rapidamente\".O software da PTC combina abordagens como redes generativas adversariais e algoritmos gen&eacute;ticos. Na primeira dois algoritmos \"competem\" na cria&ccedil;&atilde;o de um componente, e o melhor resultado &eacute; usado como base para uma gera&ccedil;&atilde;o seguinte, sucessivamente at&eacute; que o objetivo desejado seja atingido. J&aacute; os algoritmos gen&eacute;ticos reproduzem a sele&ccedil;&atilde;o natural. Eles produzem v&aacute;rios designs, combinam suas melhores caracter&iacute;sticas, analisam os resultados e repetem o processo.Segundo Jesse Craft, engenheiro s&ecirc;nior da Jacobs, empresa do Texas que foi contratada pela Nasa para auxiliar no projeto do xEMU, \"o processo iterativo das m&aacute;quinas &eacute; 100 ou 1.000 vezes mais r&aacute;pido do que poder&iacute;amos fazer sozinhos, e o resultado &eacute; uma solu&ccedil;&atilde;o que &eacute; idealmente otimizada para nossos requisitos\".Fonte: Wired", "title": "Inteligência artificial ajuda a Nasa a projetar novos trajes espaciais", "type": "Article", "url": "https://olhardigital.com.br/ciencia-e-espaco/noticia/inteligencia-artificial-ajuda-a-nasa-a-projetar-novos-trajes-espaciais/102772"}