{"author": "Renato Mota", "body": "Diferente de um \"rio que corre\", o tempo n&atilde;o se comporta da forma como o percebemos. Passado, presente e futuro existem simultaneamente, mas em dimens&otilde;es diferentes. Esse &eacute; o fundamento por tr&aacute;s do conceito do \"Bloco universal\", defendido pelo professor associado de filosofia do Instituto de Tecnologia de Massachusetts (MIT), Bradford Skow.Em seu livro \"Objective Becoming\", Skow detalha essa vis&atilde;o, que defende que tempo deve ser considerado como uma dimens&atilde;o do espa&ccedil;o-tempo, como sustenta a teoria da relatividade. Dessa maneira, ele n&atilde;o &ldquo;passa&rdquo; por n&oacute;s, mas faz parte do tecido maior do universo &ndash; ao inv&eacute;s de ser algo que se move dentro dele.\"A teoria do universo em bloco diz que voc&ecirc; se espalha pelo tempo, da mesma maneira como se espalha no espa&ccedil;o\", explica Skow. \"N&atilde;o estamos localizados em um &uacute;nico momento\". Ou sejam, eventos ocorrem, pessoas envelhecem e assim por diante. \"As coisas mudam\", afirma o professor de filosofia. Mas o passado n&atilde;o &ldquo;desaparece&rdquo;, ele simplesmente existe em diferentes partes do espa&ccedil;o-tempo.Esse pensamento possui uma base na teoria do espa&ccedil;o e do tempo unificados, proposta por Albert Einstein em 1915. Em sua teoria geral da relatividade, o f&iacute;sico alem&atilde;o prop&otilde;e que o espa&ccedil;o-tempo toma forma de maneira m&uacute;ltipla ou cont&iacute;nua, que podem ser visualizados como um espa&ccedil;o vetorial quadridimensional. \"A distin&ccedil;&atilde;o entre passado, presente e futuro &eacute; apenas uma ilus&atilde;o teimosamente persistente\", afirmou Einstein.No livro, Skow considera diversas explica&ccedil;&otilde;es alternativas para como o tempo se comporta, mas se diz mais impressionado com a teoria dos \"holofotes em movimento\", que coloca passado e o futuro em p&eacute; de igualdade com o presente. No entanto, a teoria sustenta que apenas um momento de cada vez est&aacute; absolutamente presente, e esse momento continua mudando, como se um holofote estivesse se movendo sobre ela.As experi&ecirc;ncias que voc&ecirc; teve h&aacute; um ou dez anos ainda s&atilde;o igualmente reais, afirma Skow; eles s&atilde;o apenas \"inacess&iacute;veis\" porque agora voc&ecirc; est&aacute; em uma parte diferente do espa&ccedil;o-tempo (o que inviabiliza, infelizmente, viagens no tempo).Via: MIT News", "title": "Nova teoria diz que passado, presente e futuro coexistem", "type": "Article", "url": "https://olhardigital.com.br/ciencia-e-espaco/noticia/nova-teoria-diz-que-passado-presente-e-futuro-coexistem/97786"}