{"author": "Sarah Parcak", "body": "Como arqueóloga, vivem me perguntandoqual é minha descoberta predileta. A resposta é fácil: meu marido, Greg.(Risos)Nos conhecemos no Egitona minha primeira escavação. Foi minha primeira lição sobre encontrarcoisas inesperadas e maravilhosas. Esse foi o início de uma incrívelparceria arqueológica. Anos depois, pedi sua mão em casamento na frente do nosso parde estátuas predileto, do príncipe Rahotep e da princesa Nofret, no Museu do Cairo, datadas de 4,6 mil anos.Achei que, se ia pedir a Gregpara passar o resto da vida comigo, então deveria fazer issona frente de duas pessoas que tinham jurado ficar juntaspor toda a eternidade. Esses símbolos perduram,porque, quando olhamos para eles, estamos olhando para espelhos. Eles são poderosos lembretes de que nossa humanidadeem comum não mudou.A excitação da descoberta arqueológicaé tão poderosa quanto o amor, pois a história antiga é a amantemais sedutora que se possa imaginar. Muitos arqueólogos devotaram suas vidas a desvendar os mistérios do passado, seja sob um sol escaldante, nos ventos do Ártico ou nas densas florestas tropicais. Muitos procuram. Alguns descobrem. Todos veneram o templo da possibilidade de que uma descobertapossa mudar a história.No meu primeiro dia no Egito,trabalhei num lugar chamado Mendes,no nordeste do delta egípcio, datado de 4,2 mil anos, num cemitério. Esta aí sou eu, toda feliz. Na escavação, rodeadade arrozais verdes-esmeralda, descobri um pote intacto. Ao virar o pote, descobri uma digital humanadeixada por quem fez o vaso. Por um instante, o tempo parou. Não sabia onde eu estava. E, por causa daquele momento,percebi que, quando cavamos, buscamos pessoas, não coisas.Nunca estamos tão presentescomo em meio a um grande passado. Nem consigo contar quantas vezesestive na frente das Pirâmides de Gizé, mas elas sempre me deixam sem palavras. Me sinto a pessoa mais sortuda do mundo. Elas são um monumento à genialidadehumana e a tudo que é possível. Muitos não conseguem veressa genialidade como um feito humano, acham que alienígenas as construíram. Mas isso é ridículo. Basta nos aproximar e olhar de perto para vermos a mão oculta do homem nas marcas de cinzel deixadaspelas ferramentas que as construíram. A Grande Pirâmide de Gizé foiconstruída pedra por pedra, com 2,3 milhões de blocos, com incrível eficiência. Não foram as pirâmidesque passaram no teste do tempo; foi a engenhosidade humana. A excelência humana que comungamos. A história pode ser cíclica, mas nós somos os mesmos.Adoro o que faço, pois vejo que não mudamos. Leio piadas de sogra da Mesopotâmia, de 3,5 mil anos atrás.(Risos)Fico sabendo de vizinhosxingando uns aos outros 4,6 mil anos atrás, no Egito. E a minha predileta,de 3,3 mil anos, de Luxor: uma inscrição que fala de garotosmatando aula para ir beber.(Risos)Ah, esses jovens de hoje...(Risos)Tenho a chance de vera arquitetura mais incrível, admirar esculturas deslumbrantes, ou melhor, isto é praticamenteuma “selfie” de pedra, e constatar que sempre gostamos de joias. (Risos) Além disso, postamos em muros e somos obcecados por gatos...(Risos)há milhares de anos.(Risos)(Aplausos)Os arqueólogos são os guardiãesda memória cultural e os porta-vozes de bilhões de pessoas e de milhares de culturas que vieram antes de nós.Boa ciência, imaginação e um pouco de fé são o tripé que usamospara despertar os mortos. No ano passado, arqueólogos fizeramdescobertas incríveis, incluindo: novos ancestrais humanos da África do Sul; ferramentas de 3,3 milhões de anos, as mais antigas já descobertas, no Quênia. E isto aqui é de uma sériede instrumentos médicos encontrados no navio do Barba Negra, de 1718. O que estão vendo é um instrumentomédico para tratar a sífilis. Ai!(Risos)Para cada uma dessas, há milhares de outras descobertasincrivelmente importantes feitas por meus colegas, e que não vão parar nas manchetes. No entanto, acredito que nosso trabalhomais importante como arqueólogos é constatar que existirampessoas no passado com vidas que vale a pena conhecermos. Vocês conseguem imaginarcomo seria o mundo hoje se conhecêssemos todosos seres humanos dessa forma?No entanto, há um desafio numa escavação: normalmente é mais ou menos assim. Não dá pra ver nada. Então, por onde começar a escavar? Aqui é no sul do Cairo. Vamos dar uma olhada do espaço. Novamente, não dá pra ver muita coisa. Vocês estão vendo uma imagemdo satélite WorldView-3, que tem uma resolução de 30 cm; são 10 polegadas. Isso significa que, do espaço,a 650 km de distância, podemos dar um zoom e enxergar seus tablets. Como sei disso? Porque sou uma arqueóloga espacial. Vou repetir: eu sou uma arqueóloga espacial. Isso significa...(Aplausos)Obrigada.Significa que pego imagens de satélitee as processo usando algoritmos, e procuro diferenças sutisno espectro luminoso, que indica coisas enterradas no solo, as quais escavo e pesquiso. A propósito, a NASA possui um programade Arqueologia Espacial, portanto, é um trabalho de verdade.(Risos)Vamos dar mais uma olhada. Estamos de volta ao sítio no sul do Cairo. Não dá pra ver nada. Prestem atenção no retângulo vermelho. Quando processamosa imagem com algoritmos, pensem num tomógrafoespacial computadorizado... é isso que vocês veem. Essa forma retilínea é uma tumba antiga anteriormente desconhecida e não escavada, e vocês são as primeiras pessoas,em milhares de anos, a vê-la.(Aplausos)Acredito que mal começamos em termos do que aindahá para ser descoberto. Somente no delta egípcio, escavamos menos da milésima parte de 1%do volume total dos sítios egípcios. Quando somamos a issomilhares de outros sítios que minha equipe e eu descobrimos, achamos que é sóuma gota d'água no oceano, se formos compararcom o que ainda resta descobrir. Quando vemos esse trabalho incrível que meus colegas estão fazendo pelo mundo, e o que eles estão encontrando, acredito que haja milhõesde sítios arqueológicos desconhecidos ainda a serem descobertos. Descobri-los significa revelar todo o potencialda nossa existência.Mas temos um desafio. Ano passado, vimos manchetes horríveis de terrível destruição acontecendoem sítios arqueológicos e saques em massa pelo pessoaldo Estado Islâmico, EI. O EI destruiu templos em Palmira. Gente, quem explode um templo? Eles destruíram o túmulo do profeta Jonas. E alguns saques são tão avassaladores que parecem até crateras na Lua. Conhecendo o desejo do EIde destruir vidas humanas hoje, é uma extensão natural para elesdestruírem também a identidade cultural. Inúmeros exércitos invasoresfizeram o mesmo ao longo da história.Sabemos que o EI está obtendolucros com a pilhagem dos sítios, mas não sabemos a extensão disso. Isso significa que qualquer objetodo Oriente Médio comprado no mercado hoje pode estar, virtualmente, financiando o terrorismo. Quando um sítio é saqueado, é como se um quebra-cabeça,com 90% das peças já faltando, tivesse o restante delasdanificado e ficado irreconhecível. É uma identidadeda Antiguidade que é apagada. Sabemos que há dois tiposde saques acontecendo: saques por criminosos, como o EI, e saques locais, feitos por pessoasdesesperadas por dinheiro. Todos faríamos o mesmopara alimentar nossas famílias; não culpo os saqueadores locais. Mas culpo os atravessadores,os traficantes sem ética e um mercado de arte internacional que frequentemente exploramleis ambíguas ou inexistentes.Sabemos que os saques estão acontecendoem escala global, e só aumentam, mas no momento não temosnenhuma ferramenta para evitá-los. Então, este é o começo da mudança. Minha equipe e eu acabamos de concluirum estudo sobre saques no Egito. Pesquisamos dados abertos e mapeamos o total desses saques, de 2002 a 2013. Descobrimos evidênciasde saques e destruição em 267 sítios, e mapeamos mais de 200 milfossos de pilhagem. É impressionante. E, juntando esses dados, dá pra ver marcados aquios fossos de pilhagem. Em um sítio, o saque foi terrível:em 2009, 2011, 2012... centenas e centenas de fossos.Juntando todos os dados, descobrimos que, contrariamenteao que se pensa, os saques não ficaram piores no Egitoem 2011, depois da Primavera Árabe, mas, em 2009, depois da recessão global. Assim, mostramos com \"big data\" que a pilhagem é basicamenteuma questão econômica. Se não fizermos alguma coisapara deter o problema, todos os sítios do Egito, até 2040,serão afetados por saques. Portanto, estamos num ponto crucial. Somos a geração com todas as ferramentase todas as tecnologias para barrar os saques, mas não estamos sendorápidos o suficiente.Às vezes um sítio arqueológicopode nos surpreender pela resiliência. Acabei de voltar do trabalho de campo, onde coliderei uma missão conjunta como Ministério das Antiguidades do Egito, num sítio chamado Lisht. Esse sítio data do Médio Império no Egito,entre 2000 e 1750 a.C. O Médio Império foi um períododo florescimento da Antiguidade. Depois de um tempo de intensoconflito interno e desafios ambientais, o Egito se recuperou com incrível ressurgimentode arte, arquitetura e literatura. É o meu período favoritopara estudar o Egito, porque ele nos ensina muitosobre como sobreviver e prosperar após grandes desastres.Bem, neste sítio, já tínhamosmapeado inúmeros pontos de saque. LIsht é um sítio real; devem ter sidoenterradas lá milhares de pessoas que viviam e trabalhavamna corte do faraó. Dá pra ver aqui o antes e o depois;as dezenas de fossos saqueados: norte de Lisht e o sul de Lisht, antes... e depois. A primeira vez que visitamos este sítio, podíamos ver as tumbasde muitos altos oficiais que tinham sido saqueadas. Deixem-me colocar em perspectivao que foi levado. Imaginem uma área de 4 m²cheia de caixões, joias e incrível estatuária. Multipliquem isso por mil. Isso é o que foi levado.Quando começamos a trabalhar, meu codiretor egípcio, Mohamed Youssef,chegou pra mim e falou: \"Temos de trabalharnuma determinada tumba. Ela tem sido atacada por saqueadores. Se não fizermos nada, eles vão voltar\". Concordei, obviamente, mas não acheique fôssemos encontrar nada ali. Achei que os saqueadorestinham roubado tudo. Mas começamos a descobririncríveis altos-relevos. Olhem esta pintura:simplesmente maravilhosa. Começamos a descobrir inscrições gravadas. E mesmo os títulos do dono da tumba; havia títulos como\"Superintendente do Exército\", \"Superintendente do Tesouro\". Comecei a ter esperança. Talvez, apenas talvez,encontrássemos seu nome. Para os antigos egípcios, deixar o nomepara a posteridade era um objetivo. Então, um belo dia, surgiu isto aqui. Este é o nome do dono da tumba: Intef. Podem vê-lo escrito aqui, em hieróglifos. Trabalhando com minha equipe egípcia, conseguimos restauraro nome de alguém de 3,9 mil anos atrás.(Aplausos) (Vivas)Trabalhando com meus colegas egípcios, celebramos esse momentode descoberta compartilhada. O que fazíamos juntosera correto e verdadeiro. Descobrimos esta incrívelporta falsa, quase intacta. Nela, lemos sobre Intef e seus registros. Na verdade, podemos vê-lo sentado aqui. O que percebemos foi que tudoque supúnhamos sobre os sítios saqueados se provou errado.Todos os dias nos sítiostrabalhamos lado a lado com 70 egípcios como colegas e amigos. Em face de tanto ódio e ignorância contra as pessoas do Oriente Médio, cada momento no sítio pareciaum protesto pela paz. Trabalhando com pessoasdiferentes da gente, que não pensam ou falam como nós, nossa missão compartilhadada descoberta arqueológica apaga todas as diferenças superficiais. O que aprendi nessa temporada foi que a arqueologianão é sobre o que descobrimos. É sobre o que podemosprovar ser possível.Às vezes, ao viajar, acabamosencontrando nossa família perdida, não aquela com quem compartilhamos genes, mas um verbete compartilhadono livro da vida. Este é Omer Farrouk, meu irmão. Omer é um gufti de uma vilaao norte de Luxor, chamada Guft. Os guftis pertencem a uma famosatradição em egiptologia. Eles ajudam a cavare a coordenar o pessoal. Omer é meu diretoroperacional e financeiro. Simplesmente não tenhocomo fazer o trabalho sem ele. Um dia, muitos anos atrás,quando eu era uma jovem estudante da pós, e Omer era um jovem guftique não sabia inglês muito bem, descobrimos, completamente por acaso, que tínhamos nascido no mesmo ano, no mesmo mês e no mesmo dia,com seis horas de diferença. Gêmeos.(Risos)Separados por um oceano,mas conectados para sempre, pois o Egito antigo é a nossa mãe. Soube então que sempretrabalharíamos juntos, não no meu cérebro, mas na parte da alma que sabeque nem tudo pode ser explicado.(Em árabe) Omer, meu irmão, eu sempre vou te amar.(Em inglês): Omer, meu irmão,eu sempre vou te amar.Assim, antes da minha primeiraescavação no Egito, meu mentor, o professor WilliamKelly Simpson, famoso egiptólogo, me chamou em sua sala. Ele me deu um cheque de US$ 2 mil, e me falou: \"Isto épara cobrir suas despesas. Tenha uma aventura maravilhosa este verão. Algum dia você vai fazer issopor uma outra pessoa\". Assim, meu desejo no Prêmio TEDé pagar parcialmente, com juros,(Risos)a generosidade e a bondadede um grande ser humano.Então, eis meu desejo. Desejo que descubramos os milhões de sítios arqueológicosdesconhecidos pelo mundo. Ao criar um exército do século 21de exploradores digitais, vamos achar e protegera herança mundial escondida, que contém pistas para a resiliênciacoletiva da humanidade e criatividade.(Aplausos)Obrigada.(Aplausos)Mas como vamos fazer isso? Construindo, com o dinheiro do Prêmio TED, uma plataforma on-line, de colaboração coletiva, da ciência do cidadão, para permitir a qualquer um no mundoparticipar da descoberta de sítios arqueológicos. Somos apenas algumas centenasde arqueólogos espaciais no mundo. Meu sonho é envolver o mundo na busca e na proteção de sítios. Tudo que têm de fazer é se registrar,criar um nome de usuário... verificar se o nome escolhidojá está sendo usado,(Risos)assistir a um tutoriale começar a trabalhar. Quero alertar, de início, que não compartilharemos, de forma alguma,dados de GPS ou mapeamento dos sítios. Vamos tratá-los como os dadosde um paciente humano, e não revelar suas localizações. Vocês vão receber uma área aleatória,de 20m x 20m ou 30m x 30m, e começar a procurar características. Temos processado, em lotes,grandes quantidades de dados de satélite usando algoritmos, de modoque possam encontrar coisas, garantindo, assim, que façam boa ciência.Então, vão começar a procurar. O que veem? Estão vendo um templo? Estão vendo uma tumba? Uma pirâmide? Veem algum possíveldano ou saque a um sítio? Então, vão começar a marcar o que está lá. E, ao lado, semprevai haver ricos exemplos do que exatamente vocêsestão vendo, para ajudar a guiá-los. Todos os dados coletados serãocompartilhados com entidades credenciadas e vão ajudar a criarum novo sistema de alarme global para ajudar na proteção dos sítios. Mas não vamos parar por aí. Todos os arqueólogos com quemcompartilhamos suas descobertas vão levar vocês com eles quando começarem a escavar, por meio do Periscope,do Google Plus e de mídias sociais.Há cem anos, a arqueologiaera coisa para ricos. Há 50 anos, para homens. Agora é principalmente para acadêmicos. Nosso objetivo é democratizaro processo da descoberta arqueológica e permitir a qualquer um participar. Há 94 anos, Howard Carter descobriua tumba do rei Tut. Quem será o próximo Howard Carter? Pode ser um de vocês.Ao criar essa plataforma, vamos encontrar milhões de lugaresocupados por bilhões de pessoas que vieram antes de nós. Se quisermos responder às grandesquestões sobre quem somos nós e de onde viemos, não devemos buscar as respostasem pirâmides ou palácios, mas em cidades e vilasdaqueles que vieram antes de nós. Se quisermos conhecer o passado, é hora de inverter a pirâmide. Ter consciência de que valea pena salvar o passado significa muito mais. Significa... que vale a pena nos salvar também. E a maior história jamais contada é a história da nossa jornadahumana compartilhada. Mas a única maneira de escrevê-la é se fizermos isso juntos. Venham comigo.Obrigada.(Aplausos) (Vivas)", "title": "Ajudem a descobrir ruínas antigas  — antes que seja tarde demais.", "type": "video", "url": "https://www.ted.com/talks/sarah_parcak_help_discover_ancient_ruins_before_it_s_too_late/transcript?language=pt-br"}